<?php  include('top2.php') ?>     
    <main>
        <section class="section">    
            <div class="container">        
                <div class='crumbs'>
                    <a href="index.php" title="Home">Главный</a>
                    <span>О Компании</span>            
                </div>
                <div class='row'>
                    <div class="col-md-4 order-sm-0 order-1">
                        <div class='MaxWidthSidebar'>  
                            <nav class="subnav">
                                <ul>
                                    <li><a href="about.php" title="О Компании">О Компании</a></li>
                                    <li><a href="personal.php" title="Персонал">Персонал</a></li>
                                    <li><a href="certificate.php" title="Лицензии и сертификаты">Лицензии и сертификаты</a></li>                                    
                                </ul>
                            </nav>
                        </div>
                    </div>
                    <div class='col-md-8 order-sm-1 order-0'>
                        <article>            
                            <h1>О КОМПАНИИ</h1>
                            <div class="umb-grid">
                                <div >
                                    <div class="container">
                                        <div class="row clearfix">
                                            <div class="col-md-12 column">
                                                <p>Аудиторская Компания <b>«PKF MAK ALYANS»</b> (ранее «MAK ALYANS AUDIT») в форме общества с ограниченной ответственностью (далее по тексту – «Компания») 
                                                   начала свою деятельность на рынке аудиторских услуг в 2003 году. У компании утверждены и функционирует региональные филиалы, 
                                                   что даёт возможность быстрого и качественного выполнения заказов и поручений клиентов в различных регионах республики.
                                                </p>
                                                <p>В соответствии с предъявляемыми новыми требованиями к деятельности аудиторских организаций Компания прошла перерегистрацию и получила лицензию 
                                                   Министерства Финансов № 00770 от 05 апреля 2019 года, которая даёт право на осуществление аудиторских проверок всех хозяйствующих субъектов.
                                                </p>
                                                <p>В 2009 году Компания успешно прошла сертификацию Системы Менеджмента Качества в соответствии с требованиями Международного Стандарта <b>DIN EN ISO 9001:2008</b> 
                                                   в Германском международно-признанном Сертификационном органе TUV International Certification. В августе 2018 года Компания успешно прошла очередной ре-сертификационный 
                                                   аудит Системы Менеджмент Качества по стандарту <b>ISO 9001:2015</b> в международно-признанном Сертификационном органе CERT INTERNATIONAL.
                                                </p>
                                                <p>С июля 2010 года наша компания является полноправным членом <b>PKF International Limited.</b></p>
                                                <p>Международная сеть независимых аудиторских фирм <b>PKF International Limited</b> была образована в 1969 году партнерами четырех консалтинговых компаний. На сегодняшний день 
                                                   <b>PKF International Limited</b> является 14-ым среди крупнейших международных аудиторских компаний, и включает в себя более 450 членов - национальных аудиторских и консультационных фирм, 
                                                   работающих более чем в 150 странах мира с использованием единых методик и стандартов качества. Численность персонала фирм членов ассоциации составляет почти 22 000 сотрудников, 
                                                   а годовой оборот составляет более 1,42 миллиарда долларов США. Одним из ключевых требований членства в сети PKF является оказание услуг, соответствующих требованиям международных стандартов.
                                                </p>
                                                <p>Аудиторские фирмы, входящие в сеть <b>PKF International Limited</b>, являются аудиторами, одобренными Европейским Банком Реконструкции и Развития (ЕБРР)</p>
                                                <p>Компания официально зарегистрирована в базе данных Мирового Банка Реконструкции и Развития (МБРР), Азиатского Банка Развития (АБР), так же занесена в список Исламского Банка Развития (ИБР). 
                                                   Аккредитация со стороны этих банков позволит Компании принимать участие в аудиторских проверках, финансируемых этими банками в Республике Узбекистан и за его пределами.
                                                </p>
                                                <p>В 2011 году Компания получила сертификат Центрального Банка Республики Узбекистан, дающий право проведения аудита Коммерческих Банков.</p>
                                                <p>Неотъемлемой частью деятельности нашей Компании является страхование аудиторского риска. В соответствие с этим нами было осуществлено страхование профессиональной деятельности 
                                                   на сумму <b>600 000 ЕВРО в Страховой организации ООО «INSON»</b>.</p>
                                                <p>По итогам рэнкинга деятельности аудиторских организаций в Узбекистане <b>по итогам 2020 года</b> наша компания вошла в ТОР 5.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>            
                        </article>
                    </div>
                </div>
            </div>
        </section>
    </main>
<?php  include('bottom.php') ?>  