<?php  include('top3.php') ?>       
    <main>
        <section class="section">    
            <div class="container">        
                <div class='crumbs'>
                    <a href="index.php" title="Главный">Главный</a>
                    <span>Услуги</span>    
                </div>
                <div class='row'>
                    <div class="col-md-4 order-sm-0 order-1">
                        <div class='MaxWidthSidebar'>
                            <nav class="subnav">
                                <ul>
                                    <li><a href="clients_fin.php" title="Финансово-кредитные и инвестиционные организации"> Финансово-кредитные и инвестиционные организации </a> </li>
                                    <li><a href="clients_mfi.php" title="Проекты Международных Финансовых институтов"> Проекты Международных Финансовых институтов</a></li>
                                    <li><a href="clients_prom.php" title="Промышленные предприятия"> Промышленные предприятия</a></li>
                                    <li><a href="clients_liz.php" title="Страховые и Лизинговые компании"> Страховые и Лизинговые компании</a></li>
                                    <li><a href="clients_pro.php" title="Прочие предприятия"> Прочие предприятия</a></li>                                    
                                    <li><a href="clients_inf.php" title="Информация об обязательных аудиторских проверках">Информация об обязательных аудиторских проверках</a></li>
                                </ul>
                            </nav>

                        </div>
                    </div>
                    <div class='col-md-8 order-sm-1 order-0'>
                        <article>            
                            <h1>КЛИЕНТЫ</h1>
                            <div class="container">
                                <div class="row clearfix">
                                    <div class="col-md-12 column">                                        
                                        <center><h4>ИНФОРМАЦИЯ О ПРОВЕДЕННЫХ ОБЯЗАТЕЛЬНЫХ АУДИТОРСКИХ ПРОВЕРКАХ - 2023 год.</h4></center>
                                        <table border="1">
                                            <tr align="center">
                                                <th>№</th><th>Наименование клиента</th><th>ИНН</th> <th>ОКЭД</th><th>Выданное аудиторское заключение</th><th>Дата выдачи</th>
                                            </tr>
                                            <tr>
                                                <td>1</td><td>ООО «FORTUNA BIZNES MIKROMOLIYA TASHKILOTI»  <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td>303863499</td><td>64190</td><td>Положительное</td><td>18.02.2023</td>
                                            </tr>
                                            <tr>
                                                <td>2</td><td>АО «Ziraat Bank Uzbekistan» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td>201178469</td><td>64190</td><td>Положительное</td><td>20.03.2023</td>
                                            </tr>
                                            <tr>
                                                <td>3</td><td>АО «Узбекская республиканская валютная биржа»<br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td>201053750</td><td>66110</td><td>Положительное</td><td>15.03.2023</td>
                                            </tr>   
                                            <tr>
                                                <td>4</td><td>АО «Страховая Компания NEW LIFE» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td>302954662</td><td>65110</td><td>Положительное</td><td>29.03.2023</td>
                                            </tr>   
                                            <tr>
                                                <td>5</td><td>ООО АО «Страховая Компания NEW LIFE» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td>302954662</td><td>65110</td><td>Положительное</td><td>31.03.2023</td>
                                            </tr>   
                                            <tr>
                                                <td>6</td><td> АО СК «TEMIR YO'L-SUG'URTA»<br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 203996028</td><td> 65120</td><td> Положительное</td><td> 17.03.2023</td>
                                            </tr>   
                                            <tr>
                                                <td>7</td><td> АО СК «TEMIR YO'L-SUG'URTA»<br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 203996028</td><td> 65120</td><td> Положительное</td><td> 31.03.2023</td>
                                            </tr>    
                                            <tr>    
                                                <td>8</td><td> АО «Страховая Компания GROSS» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 207135501</td><td> 65120</td><td> Положительное</td><td> 31.03.2023</td>
                                            </tr>
                                            <tr>    
                                                <td>9</td><td> АО «Страховая Компания GROSS» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 207135501</td><td> 65120</td><td> Положительное</td><td> 31.03.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>10</td><td> АO «RAVNAQ-BANK» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 203644820</td><td> 64190</td><td> Положительное</td><td> 28.04.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>11</td><td> ДБ «САДЕРАТ ИРАН в ТАШКЕНТЕ» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 202990646</td><td> 64190</td><td> Положительное</td><td> 10.05.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>12</td><td> ООО «VODIY TARAQQIYOT MIKROMOLIYA TASHKILOTI» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 303056949</td><td> 64920</td><td> Положительное</td><td> 25.05.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>13</td><td>АО «Ташкентский завод по строительству и ремонту пассажирских вагонов» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 203646708</td><td> 30200</td><td> Положительное</td><td> 22.05.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>14</td><td> АО «FAROVON SUG’URTA» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 305472880</td><td> 65110</td><td> Положительное</td><td> 17.05.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>15</td><td> АО «FAROVON SUG’URTA» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 305472880</td><td> 65110</td><td> Положительное</td><td> 17.05.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>16</td><td> АО СК «ALSKOM» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 201941144</td><td> 65120</td><td> Положительное</td><td> 14.04.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>17</td><td> АО СК «ALSKOM» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 201941144</td><td> 65120</td><td> Положительное</td><td> 31.05.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>18</td><td> ООО «ZENIT» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 201121373</td><td> 68202</td><td> Положительное</td><td> 15.06.2023</td>
                                            </tr>								
                                            <tr>        
                                                <td>19</td><td>ООО  «SUNRISE INFO TECHNOLOGIES» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 309555544</td><td> 46900</td><td> Положительное</td><td> 22.06.2023</td>
                                            </tr>
                                            <tr>        
                                                <td>20</td><td>АО «XALQ SUG'URTA» <br /> (Аудит финансовой отчетности, составленной в соответствии с НСБУ)</td><td> 207119228</td><td> 65120</td><td> Положительное</td><td> 16.05.2023</td>
                                            </tr>	
                                            <tr>        
                                                <td>21</td><td>АО «XALQ SUG'URTA» <br /> (Аудит финансовой отчетности, составленной в соответствии с МСФО)</td><td> 207119228</td><td> 65120</td><td> Положительное</td><td> 14.06.2023</td>
                                            </tr>								
                                        </table> 
                                    </div>
                                </div>
                            </div>
                            <br />                            
                        </article>
                    </div>
                </div>
            </div>
        </section>
    </main>
    <?php  include('bottom.php') ?>  