<?php  include('top3.php') ?>       
    <main>
        <section class="section">    
            <div class="container">        
                <div class='crumbs'>
                    <a href="index.php" title="Главный">Главный</a>
                    <span>Услуги</span>    
                </div>
                <div class='row'>
                    <div class="col-md-4 order-sm-0 order-1">
                        <div class='MaxWidthSidebar'>
                            <nav class="subnav">
                                <ul>
                                    <li><a href="clients_fin.php" title="Финансово-кредитные и инвестиционные организации"> Финансово-кредитные и инвестиционные организации </a> </li>
                                    <li><a href="clients_mfi.php" title="Проекты Международных Финансовых институтов"> Проекты Международных Финансовых институтов</a></li>
                                    <li><a href="clients_prom.php" title="Промышленные предприятия"> Промышленные предприятия</a></li>
                                    <li><a href="clients_liz.php" title="Страховые и Лизинговые компании"> Страховые и Лизинговые компании</a></li>
                                    <li><a href="clients_pro.php" title="Прочие предприятия"> Прочие предприятия</a></li>                                    
                                    <li><a href="clients_inf.php" title="Информация об обязательных аудиторских проверках">Информация об обязательных аудиторских проверках</a></li>
                                </ul>
                            </nav>

                        </div>
                    </div>
                    <div class='col-md-8 order-sm-1 order-0'>
                        <article>            
                            <h1>КЛИЕНТЫ</h1>
                            <div class="container">
                                <div class="row clearfix">
                                    <div class="col-md-12 column">                                        
                                        <center><h4>ИНФОРМАЦИЯ О ПРОВЕДЕННЫХ ОБЯЗАТЕЛЬНЫХ АУДИТОРСКИХ ПРОВЕРКАХ - 2021 год.</h4></center><br>                                        
                                        <table border="1">
                                            <tr align="center">
                                                <th>№</th><th>Наименование клиента</th><th>ИНН</th> <th>ОКЭД</th><th>Выданное аудиторское заключение</th><th>Дата выдачи</th>
                                            </tr>
                                            <tr>
                                                <td>1</td><td>ДБ «САДЕРАТ ИРАН» В ТАШКЕНТЕ <br /> (Финансовая отчётность в соответствии МСФО)</td><td>202990646</td><td>64190</td><td>Положительное</td><td>18.02.2021</td>
                                            </tr>
                                            <tr>
                                                <td>2</td><td>АО СК «ALSKOM» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td>201941144</td><td>65120</td><td>Положительное</td><td>10.03.2021</td>
                                            </tr>
                                            <tr>
                                                <td>3</td><td>АКБ «САВДОГАР»<br /> (Финансовая отчётность в соответствии МСФО)</td><td>201053901</td><td>64190</td><td>Положительное</td><td>16.03.2021</td>
                                            </tr>   
                                            <tr>
                                                <td>4</td><td>ООО СК «GARANT INSURANCE GROUP» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td>206925452</td><td>66030</td><td>Положительное</td><td>29.03.2021</td>
                                            </tr>   
                                            <tr>
                                                <td>5</td><td>АО СК «ALSKOM»<br /> (Финансовая отчётность в соответствии МСФО)</td><td>201941144</td><td>65120</td><td>Положительное</td><td>31.03.2021</td>
                                            </tr>   
                                            <tr>
                                                <td>6</td><td>СК ООО «TEMIRYO’L-SUG’URTA» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td>203996028</td><td>65120</td><td>Положительное</td><td>09.04.2021</td>
                                            </tr>   
                                            <tr>
                                                <td>7</td><td> ЧАКБ "HI-TECH BANK" <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 207055284</td><td> 64190</td><td> Положительное</td><td> 19.04.2021</td>
                                            </tr>    
                                            <tr>    
                                                <td>8</td><td> ООО СК «NEW LIFE INSURANCE» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 302954662</td><td> 65110</td><td> Положительное</td><td> 23.04.2021</td>
                                            </tr>
                                            <tr>    
                                                <td>9</td><td> «ТАШКЕНТСКИЙ ЗАВОД ПО СТРОИТЕЛЬСТВУ И РЕМОНТУ ПАССАЖИРСКИХ ВАГОНОВ» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 203507673</td><td> 30200</td><td> Положительное</td><td> 28.04.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>10</td><td> ЧАКБ «RAVNAQ-BANK» <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 203644820</td><td> 64190</td><td> Положительное</td><td> 30.04.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>11</td><td> ЧАКБ «ТУРКИСТОН» <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 202521935</td><td> 64190</td><td> Положительное</td><td> 30.04.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>12</td><td> ООО СК «GROSS INSURANCE» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 207135501</td><td> 65120</td><td> Положительное</td><td> 30.04.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>13</td><td> «ТАШКЕНТСКИЙ ЗАВОД ПО СТРОИТЕЛЬСТВУ И РЕМОНТУ ПАССАЖИРСКИХ ВАГОНОВ» <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 203507673</td><td> 30200</td><td> Положительное</td><td> 18.05.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>14</td><td> СК ООО «TEMIRYO’L-SUG’URTA» <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 203996028</td><td> 65120</td><td> Положительное</td><td> 04.06.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>15</td><td> ООО «TECHNOMARKA» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 306643643</td><td> 68201</td><td> Положительное</td><td> 28.06.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>16</td><td> ООО «TECHEXPERTMASH» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 206985180</td><td> 01071</td><td> Положительное</td><td> 29.06.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>17</td><td> ООО «ROSITA» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 206988920</td><td> 01071</td><td> Положительное</td><td> 30.06.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>18</td><td> ООО «TIMBER TRADE BUSINESS» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 207155073</td><td> 01071</td><td> Отрицательное</td><td> 30.06.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>19</td><td> АО «АЛМАЛЫКСКИЙ ГОРНО-МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ» <br /> (Финансовая отчётность в соответствии НСБУ)</td><td> 202328794</td><td> 24440</td><td> Положительное</td><td> 15.10.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>20</td><td> ООО СК «NEW LIFE INSURANCE» <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 302954662</td><td> 65110</td><td> Положительное</td><td> 29.10.2021</td>
                                            </tr>
                                            <tr>        
                                                <td>21</td><td> ООО СК «GROSS INSURANCE» <br /> (Финансовая отчётность в соответствии МСФО)</td><td> 207135501</td><td> 65120</td><td> Положительное</td><td> 29.10.2021</td>
                                            </tr>                                                                   
                                        </table>
                                    </div>
                                </div>
                            </div>
                            <br />                            
                        </article>
                    </div>
                </div>
            </div>
        </section>
    </main>
    <?php  include('bottom.php') ?>  