<?php  include('top2.php') ?>     
    <main>
        <section class="section">    
            <div class="container">        
                <div class='crumbs'>
                    <a href="index.php" title="Home">Главный</a>
                    <span>МСФО</span>            
                </div>
                <div class='row'>
                    <div class="col-md-4 order-sm-0 order-1">
                        <div class='MaxWidthSidebar'>  
                            <nav class="subnav">

                            </nav>
                        </div>
                    </div>
                    <div class='col-md-8 order-sm-1 order-0'>
                        <article>            
                            <h1>Обзор МСФО</h1>
                            <div class="container">
                                <div class="row clearfix">
                                    <div class="col-md-12 column">
                                        <p>Влияние принятия МСФО наряду с постоянной поправки к стандартам простирается далеко за рамки бухгалтерского 
                                           учета и финансовой отчетности, чтобы влиять на ключевые решения в бизнесе. Доступ к современным рекомендациям 
                                           и своевременные советы очень важны, поскольку МСФО принят во многих странах. Единообразного толкования и 
                                           применения является также важным для компаний, действующих в глобальном окружении.
                                        </p>                                        
                                        <p>PKF International предоставляет доступ к ряду ресурсов и специалистов МСФО в глобальном масштабе. 
                                           <a href='http://www.pkf.com/ifrs/illustrative-financial-statements'> Обновления предоставляют информацию
                                           о важных бухгалтерских событиях, и выбор кратких изложений МСФО предоставляют быстрый обзор самых важных
                                           положений стандартов.</a> Последний наглядный шаблон финансовой отчетности - это полезное руководство, чтобы 
                                           помочь с планировкой и предоставление финансовой отчетности по МСФО.
                                        </p>   
                                        <p>Если у вас возникли вопросы содержания, пожалуйста, свяжитесь с нами по ifrs@pkf.com</p>
                                    </div>
                                </div>
                            </div>   
                            <br  />
                            <h1>Дисклеймер</h1>
                            <div class="container">
                                <div class="row clearfix">
                                    <div class="col-md-12 column">
                                        <p>Инструкции, формы, иллюстративные материалы и обучение, предоставляемые PKF International Limited были разработаны, 
                                            чтобы предоставить ресурсы для содействия соблюдения соответствующим стандартам и передовой практике, они не обязательны 
                                            к выполнению. Во многих случаях ресурсы могут нуждаться в адаптации к конкретным обстоятельствам, и пользователям 
                                            рекомендовано рассмотреть вопрос об обновлении информации. Это ответственность отдельных пользователей для того, чтобы 
                                            они хорошо были ознакомлены со стандартами и выполненные работ является достаточными и надлежащими в конкретных 
                                            обстоятельствах, а в случае необходимости, документально демонстрировать соответствие применимых стандартов. 
                                            PKF International Limited и ООО PKF MAK ALYANS несет никакой ответственности за ее использование или несоблюдение.
                                        </p>
                                        <p>Некоторые ресурсы были предоставлены фирм-членами PKF International Limited. Пока предполагается, что вся информация 
                                            предоставлена добросовестно, фирмы, предоставляющие такую информацию, не несет никакой ответственности за ее использование. 
                                            Ресурсы предоставленные международной сети PKF, ведутся на английском. Любые переводы обеспечиваются PKF фирм-членами. 
                                            Пока ожидается, что все переводы были предоставлены добросовестно, PKF International Limited не проверил точность этих 
                                            переводов, и ни международная сеть PKF, ни фирмы, предоставляющие переводы, принимают на себя ответственность за ее использование.
                                        </p>   
                                    </div>
                                </div>
                            </div>                                        
                        </article>
                    </div>
                </div>
            </div>
        </section>
    </main>
<?php  include('bottom.php') ?>  