<?php  include('top2.php') ?>     
    <main>
        <section class="section">    
            <div class="container">        
                <div class='crumbs'>
                    <a href="index.php" title="Home">Главный</a>
                    <span>Персонал</span>            
                </div>
                <div class='row'>
                    <div class="col-md-4 order-sm-0 order-1">
                        <div class='MaxWidthSidebar'>  
                            <nav class="subnav">
                                <ul>
                                    <li><a href="about.php" title="О Компании">О Компании</a></li>
                                    <li><a href="personal.php" title="Персонал">Персонал</a></li>
                                    <li><a href="certificate.php" title="Лицензии и сертификаты">Лицензии и сертификаты</a></li>                                    
                                </ul>
                            </nav>
                        </div>
                    </div>
                    <div class='col-md-8 order-sm-1 order-0'>
                        <article>            
                            <h1>ПЕРСОНАЛ</h1>
                            <div class="umb-grid">
                                <div >
                                    <div class="container">
                                        <div class="row clearfix">
                                            <div class="col-md-12 column">
                                                <p>Наша Компания объединяет в своих рядах профессиональных аудиторов, высококлассных специалистов и экспертов в своей области, которым по плечу решение задач любой сложности. Удовлетворять 
                                                   высоким требованиям и обеспечивать квалифицированную помощь нашим клиентам – вот главные ценности и задачи, которые мы ставим перед собой в своей повседневной деятельности. Мы строим 
                                                   свои отношения на принципах независимости, честности, открытости и взаимного доверия. Развивая открытый и активный диалог с клиентами, мы расширяем наше присутствие на рынке.
                                                </p>
                                                <p>На сегодняшний день Компания имеет в штате: </p>
                                                <ul type=square >
                                                    <li>24 квалифицированных специалистов и бухгалтеров и имеет 4 филиала в Узбекистане, включая Сырдарьинский, Навоийский, Бухарский и Наманганский из них:</li>
                                                    <li>10 квалифицированных аудиторов, имеющих действующие квалификационные сертификаты аудитора, выданные Министерством Финансов Республики Узбекистан;</li>
                                                    <li>3 квалифицированных налоговых консультантов, имеющих квалификационные сертификаты налогового консультанта, выданные Министерством Финансов Республики Узбекистан;</li>
                                                    <li>2 сотрудников имеющих сертификат банковского аудита, выданные Центральным Банком Республики Узбекистан;</li>
                                                    <li>4 сотрудников с Международным сертификатом САР «Сертифицированный бухгалтер-практик» выданные Евразийским Советом Сертифицированных Бухгалтеров и Аудиторов; </li>    
                                                    <li>10 сотрудников с сертификатом «Сертифицированный профессиональный бухгалтер» выданные Палатой Аудиторов Узбекистана.</li>
                                                </ul>
                                                <p>Компания обеспечит сохранность предоставляемых Вами документов, а также гарантирует конфиденциальность в отношении всей полученной информации. Это означает, 
                                                    что любые материалы и информация, полученные в письменном или электронном виде, а также в устной форме, не будут раскрываться без вашего предварительного письменного согласия, 
                                                    за исключением таких случаев, когда это предусмотрено законом.
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>            
                        </article>
                    </div>
                </div>
            </div>
        </section>
    </main>
<?php  include('bottom.php') ?>  